<!--Купить-->
<!--Кондиционеры-->
<!--GREE-->
<!--в Алматы-->

<div class="info">
	<div class="col1">
		<p>Наш магазин представляет вниманию потребителей наилучшие кондиционеры GREE в Алматы. Покупка GREE в Алматы поможет избавиться от мучительного летнего зноя и создать себе комфорт даже в самое жаркое лето.</p>
		<h2>Достоинства GREE</h2>
		<ul>
			<li>Современные технологии и высокое качество</li>
			<li>Пониженное энергопотребление</li>
			<li>Низкий уровень шума</li>
			<li>Точное поддержание заданной температуры</li>
			<li>Очистка воздуха</li>
		</ul>
		<p>Благодаря сплит-системам от компании GREE вы обеспечите себе не только комфортную температуру в помещении, но и будете дышать чистым воздухом.</p>
	</div>

	<div class="col2">
		<p><img src="/wp-content/themes/Hermes/images/Gree_logo.gif" alt="Кондиционеры GREE"/></p>
		<h2>Купить кондиционер GREE в Алматы можно нескольких видов</h2>
		<ul>
			<li>Настенный кондиционер</li>
			<li>Мультисплит система</li>
			<li>Мобильный (переносной) кондиционер</li>
			<li>Напольный колонный кондиционер</li>
		</ul>
	</div>

	<div class="clear"></div>
</div>
