<div class="info">
	<div class="col1">
		<h2>Установка кондиционеров в Алматы</h2>

		Кондиционер уже давно вошел в нашу жизнь и надежно там закрепился. Многие люди уже не представляют себе жизнь без этого устройства. Ведь это чудо техники выполняет множество полезных функций:<br>
		1. Поддерживает оптимальные для человека температурные условия, как в доме, так и в машине;<br>
		2. Очищает воздух от вредных микроорганизмов;<br>
		3. Охлаждает воздух при жаре, и нагревает при холоде.<br>
		<br>
		Появление в помещении кондиционера станет для вас большой радостью. Установка кондиционера сделает атмосферу в доме комфортной в любую погоду.<br>
		На сегодняшний день выпускается много видов кондиционеров: настенные, подпотолочные, напольные, встраиваемые. Такое разнообразие очень важно при проектировании дизайна помещения. Также определенный вид кондиционера подходит для различных форм и назначений помещений.<br>
		Исправная работа кондиционера в первую очередь зависит от его правильной установки. Ее обязательно должны производить специалисты. При выборе установщика обращайте внимание на наличие лицензии на выполнение подобного рода услуг. Если заказать "левых" монтажников, можно испортить само устройство.<br>
		Установка кондиционера должна входить в компетенцию компании продавца. В таком случае вы получите гарантию и на технику, и на установку. Через некоторое время кондиционер нуждается в сервисном обслуживании. Например, почистить фильтр можно и самому, а вот более сложные работы, такие как заправка фреона, лучше доверить специалистам.<br>
		<br>
		Правильная установка кондиционера должна учитывать такие факторы:<br>
		1. Площадь помещения. Чем оно больше, тем мощнее должен быть кондиционер. Если расчет сделан неправильно, он будет работать с нагрузкой. А это вскоре приведет к быстрой поломке.<br>
		2. Правильная установка кондиционера зависит также от его типа. Для одной комнаты отлично подойдет сплит-система, в которой есть наружный и внутренний блок.<br>
		3. Лучше если установка кондиционера проводится до ремонта, так как во время установки необходимо пробивать стену для проведения коммуникаций кондиционера. Также работы по установке сопровождаются большим количеством пыли и мусора.<br>
		4. Правильный выбор места. В углу его лучше не размещать, так как воздух не будет полноценно циркулировать. Оптимально будет поместить кондиционер в центре комнаты. Но при этом воздух не должен напрямую направляться на людей. Воздух должен идти туда, где люди находятся реже всего. Так можно избежать от переохлаждения и простуды. Если такой возможности нет, размещайте кондиционер повыше – над головой, чтобы он не дул не на голову.<br>
		5. Внутренняя часть кондиционера должна быть на расстоянии не меньше 10 сантиметров от потолка.<br>
		6. Не допустимо размещать кондиционер за или над мебелью, расстояние между ними должно быть от 70 см до метра. Это предотвратит сдувание пыли с поверхностей, а также обеспечит хороший круговорот воздуха.<br>
		7. Правильная установка кондиционера также предусматривает максимальное уменьшение длинны трассы. Это сделает монтаж менее дорогим, а работу устройства более эффективной. Кроме этого кому понравится длинный провод через всю комнату.<br>
		Установка кондиционеров в Алматы очень популярная услуга, которую очень часто заказывают жители города. Ведь в летнюю жару температура воздуха в квартирах может подниматься до 40 о С.<br>
	</div>

	<div class="col2">
		Установка кондиционеров Алматы включает в себя такие работы:<br>
		1.	Установка внутреннего и внешнего блока;<br>
		2.	Проведение фреоновых коммуникаций: сверление и прокладка;<br>
		3.	Подключение аппарата к электросети;<br>
		4.	Обустройство дренажа – это такой шланг, сделанный из металлопластика или гофры, который выводится на улицу вместе с фреоновыми коммуникациями;<br>
		<br>
		Установка кондиционеров в Алматы может быть стандартной и нестандартной. Нестандартная установка кондиционера требуется в таких случаях:<br>
		1. Особенности помещения. Например, если большое расстояние между блоками – больше 5 метров;<br>
		2. Большая толщина стены – больше 80 см;<br>
		3. Дополнительные функции, такие как зимняя адаптация;<br>
		4. Установка кондиционеров Алматы на большой высоте. В таком случае прибегают к услугам альпиниста или заказывают вышку;<br>
		5. Если установка кондиционеров в Алматы зацепляет трубы, их необходимо обходить, либо прокладывать в коробе;<br>
		<br>
		<strong>Установка кондиционеров Алматы есть и в нашем спектре услуг. Заказывайте и наслаждайтесь комфортом! Установка кондиционера пройдет быстро, качественно и без проблем. Самостоятельно это сделать лучше и не пробовать – дороже выйдет.</strong><br>
		<br>

		<h2>Ремонт кондиционеров в Алматы</h2>
		<strong>Кондиционер</strong> – одно из важнейших изобретений 20 века. Именно этот агрегат позволяет нам справляться с жарой, особенно актуально для южных городов, как например Алма-Аты, известный как «Южная Столица».<br>
		Как известно, кондиционер - удовольствие не из дешёвых, но польза от такого приобретения в жаркую погоду окупится сторицей. Ведь это так приятно в сильную жару чувствовать прохладцу от сплит-системы.<br>
		Конечно же, кондиционеры требуют тщательного ухода и чистки. Но, на самом деле, это не так сложно, ведь обслуживание подобных устройств осуществляют те же фирмы, что делают ремонт кондиционеров Алматы.<br>
		Но, случается так, что иногда это устройство ломается. Причин поломки может быть невероятно много: от гидроудара компрессора до неполадок с проводкой. Наша компания производит ремонт кондиционеров в Алматы по самым приемлемым ценам.<br>
		Конечно, у каждого типа кондиционеров свои особенности, и, как следствие, свои поломки, но мы осуществляем ремонт кондиционеров в Алматы быстро, качественно и с гарантией. Будь ваш кондиционер мобильным или полноценной сплит-системой – мы сможем починить его, ведь мы делаем ремонт кондиционеров Алматы уже достаточно долго и все наши клиенты, без исключения, оставались довольны.<br>
	</div>

	<div class="clear"></div>
</div>
